{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+.,-/:;=?@[\\]^_`{|}~ ", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 207057, "word_counts": "{\"<start>\": 207057, \"a\": 342791, \"red\": 6016, \"train\": 6239, \"is\": 34609, \"easily\": 7, \"recognizable\": 1, \"in\": 64323, \"between\": 615, \"the\": 69016, \"mountains\": 460, \"<end>\": 207057, \"commuter\": 159, \"on\": 75420, \"track\": 1003, \"rural\": 138, \"mountainous\": 37, \"region\": 14, \"going\": 1082, \"down\": 8264, \"tracks\": 1636, \"with\": 53932, \"mountain\": 1044, \"behind\": 2285, \"it\": 8399, \"engine\": 332, \"carrying\": 930, \"carts\": 82, \"moving\": 434, \"along\": 1449, \"front\": 6827, \"of\": 71016, \"man\": 25879, \"riding\": 6298, \"skateboard\": 3482, \"into\": 2288, \"air\": 2751, \"skate\": 1312, \"board\": 2797, \"somewhat\": 22, \"distorted\": 12, \"picture\": 3098, \"skateboarder\": 890, \"performing\": 350, \"before\": 204, \"large\": 8617, \"crowd\": 999, \"close\": 2453, \"up\": 7334, \"person\": 8487, \"night\": 907, \"time\": 425, \"actions\": 4, \"show\": 252, \"amidst\": 25, \"blurred\": 44, \"lights\": 835, \"very\": 2380, \"clean\": 463, \"bedroom\": 867, \"that\": 9821, \"room\": 6573, \"two\": 16943, \"beds\": 284, \"turned\": 151, \"light\": 1815, \"motel\": 38, \"hotel\": 402, \"has\": 5297, \"twin\": 71, \"white\": 12763, \"bedding\": 22, \"gray\": 667, \"curtains\": 127, \"and\": 49514, \"sheets\": 139, \"typical\": 23, \"gauzy\": 1, \"school\": 313, \"bus\": 4538, \"waiting\": 827, \"at\": 14885, \"traffic\": 1755, \"coming\": 533, \"road\": 3547, \"city\": 3640, \"street\": 10770, \"wet\": 380, \"stop\": 2197, \"approaching\": 134, \"signal\": 168, \"stopped\": 447, \"other\": 4270, \"young\": 5978, \"boy\": 3928, \"tossing\": 71, \"green\": 4316, \"frisbee\": 2753, \"park\": 2361, \"little\": 2301, \"rolls\": 107, \"while\": 5160, \"sombrero\": 8, \"watches\": 366, \"an\": 17405, \"adult\": 597, \"child\": 2124, \"play\": 656, \"small\": 7071, \"playing\": 5166, \"his\": 6802, \"son\": 64, \"plaiting\": 1, \"blue\": 4800, \"plane\": 1803, \"runway\": 843, \"next\": 12957, \"to\": 23920, \"trees\": 2469, \"passing\": 372, \"near\": 6887, \"forest\": 599, \"jet\": 835, \"parked\": 4380, \"quiet\": 58, \"airport\": 984, \"tarmac\": 377, \"grass\": 4634, \"woman\": 12120, \"walking\": 5267, \"brown\": 3005, \"horse\": 3056, \"lush\": 515, \"field\": 7164, \"race\": 194, \"yellow\": 2814, \"blanket\": 458, \"being\": 1562, \"led\": 34, \"by\": 6032, \"trainer\": 23, \"leading\": 174, \"cover\": 135, \"over\": 3353, \"carried\": 18, \"her\": 3471, \"sidewalk\": 1650, \"sitting\": 18249, \"chair\": 1938, \"under\": 2218, \"umbrella\": 2490, \"sand\": 637, \"sits\": 3173, \"beach\": 4070, \"top\": 7724, \"covering\": 99, \"feet\": 267, \"water\": 5802, \"group\": 7498, \"people\": 14748, \"bikes\": 477, \"parking\": 1642, \"lot\": 1698, \"bicyclists\": 47, \"are\": 14341, \"line\": 757, \"bike\": 1399, \"riders\": 131, \"load\": 53, \"truck\": 2576, \"bikers\": 71, \"wait\": 86, \"put\": 108, \"their\": 2996, \"bicycles\": 297, \"several\": 3267, \"standing\": 14973, \"fits\": 7, \"himself\": 178, \"suitcase\": 647, \"floor\": 1648, \"trying\": 448, \"lay\": 79, \"big\": 2001, \"black\": 6784, \"he\": 722, \"had\": 53, \"prove\": 1, \"friends\": 218, \"can\": 566, \"fit\": 17, \"male\": 766, \"orange\": 1697, \"shirt\": 1814, \"curled\": 113, \"bunch\": 1946, \"flowers\": 1619, \"squared\": 3, \"vase\": 1677, \"clear\": 438, \"beautiful\": 437, \"flower\": 483, \"glass\": 1826, \"photograph\": 585, \"view\": 1898, \"from\": 3334, \"appears\": 169, \"be\": 897, \"fully\": 52, \"bloomed\": 1, \"this\": 2336, \"hello\": 28, \"kitty\": 77, \"bento\": 20, \"box\": 976, \"carrots\": 605, \"fruit\": 1103, \"lunch\": 212, \"was\": 180, \"berries\": 63, \"grapes\": 95, \"sandwich\": 1831, \"plate\": 6477, \"compartments\": 21, \"having\": 418, \"food\": 4704, \"vegetables\": 1533, \"fork\": 516, \"spoon\": 257, \"beside\": 1233, \"container\": 296, \"lots\": 943, \"table\": 10751, \"child's\": 88, \"pail\": 9, \"men\": 3703, \"holding\": 9771, \"flags\": 146, \"ride\": 438, \"car\": 2533, \"classic\": 62, \"painted\": 470, \"cartoon\": 42, \"elephant\": 2386, \"multi\": 140, \"colored\": 643, \"during\": 1174, \"sporting\": 28, \"event\": 208, \"decorated\": 637, \"passengers\": 346, \"guys\": 341, \"helmet\": 443, \"snow\": 4067, \"skis\": 1981, \"shoulder\": 96, \"skies\": 235, \"ski's\": 58, \"side\": 4290, \"covered\": 2472, \"skier\": 777, \"snowy\": 1173, \"pile\": 579, \"teddy\": 1748, \"bears\": 835, \"display\": 1136, \"stuff\": 133, \"for\": 3800, \"sale\": 173, \"booth\": 63, \"different\": 1655, \"types\": 368, \"strange\": 65, \"stuffed\": 1275, \"animals\": 968, \"kind\": 183, \"scary\": 5, \"goatee\": 8, \"some\": 8571, \"snowboarders\": 106, \"hill\": 1433, \"getting\": 965, \"ready\": 1402, \"descend\": 3, \"there\": 4457, \"three\": 3811, \"snowboarding\": 223, \"ski\": 1084, \"slope\": 1311, \"snowboards\": 166, \"girl\": 3254, \"filled\": 2323, \"kitten\": 207, \"keyboard\": 1085, \"grey\": 567, \"laptop\": 3061, \"warm\": 27, \"computer\": 2786, \"desk\": 2565, \"circle\": 63, \"lit\": 517, \"dark\": 646, \"electronic\": 197, \"darkened\": 27, \"shown\": 709, \"shines\": 40, \"keyboards\": 42, \"kitchen\": 4651, \"drinks\": 330, \"hands\": 772, \"one\": 3107, \"wearing\": 3539, \"mask\": 93, \"four\": 1264, \"stand\": 1664, \"idly\": 12, \"costume\": 140, \"party\": 234, \"suits\": 173, \"horses\": 1653, \"dirt\": 1479, \"buildings\": 1071, \"vintage\": 338, \"looking\": 4241, \"image\": 1380, \"cart\": 406, \"town\": 368, \"drawn\": 240, \"carriage\": 308, \"carriages\": 45, \"photo\": 2024, \"few\": 583, \"building\": 4257, \"buggy\": 53, \"motor\": 410, \"pink\": 1108, \"motorbike\": 65, \"various\": 1017, \"motorbikes\": 24, \"cycle\": 79, \"another\": 1720, \"motorcycles\": 841, \"out\": 3536, \"outside\": 2734, \"others\": 379, \"laying\": 3312, \"around\": 2990, \"umbrellas\": 1046, \"many\": 2387, \"shore\": 406, \"ocean\": 1822, \"walk\": 846, \"sit\": 1369, \"chairs\": 1060, \"trashcans\": 5, \"wooden\": 3197, \"bench\": 3020, \"window\": 2533, \"stone\": 511, \"house\": 887, \"cement\": 256, \"wall\": 2327, \"iron\": 83, \"barred\": 6, \"tennis\": 7063, \"player\": 3413, \"outfit\": 151, \"swinging\": 1043, \"racket\": 1627, \"court\": 2230, \"action\": 173, \"return\": 81, \"ball\": 4090, \"opponent\": 43, \"corner\": 1084, \"plaid\": 73, \"cloth\": 183, \"checkerboard\": 13, \"napkins\": 38, \"pizza\": 4389, \"leafy\": 68, \"vegetable\": 191, \"bottles\": 293, \"hips\": 10, \"apron\": 65, \"type\": 202, \"digging\": 29, \"outdoor\": 562, \"pie\": 188, \"marina\": 80, \"sauce\": 411, \"ingredients\": 122, \"picnic\": 188, \"plates\": 978, \"beginnings\": 1, \"clock\": 3458, \"hanging\": 1175, \"books\": 487, \"shelf\": 529, \"rustic\": 64, \"wood\": 991, \"bookshelves\": 24, \"old\": 2438, \"beamed\": 1, \"ceiling\": 210, \"beams\": 14, \"shelves\": 244, \"suspended\": 70, \"beam\": 19, \"library\": 92, \"fashioned\": 210, \"overhead\": 197, \"smartphone\": 27, \"that's\": 84, \"displaying\": 138, \"home\": 797, \"screen\": 748, \"hand\": 1733, \"holds\": 1214, \"smart\": 158, \"phone\": 2953, \"icons\": 4, \"hold\": 180, \"new\": 183, \"persons\": 138, \"cell\": 1893, \"cellphone\": 429, \"leggings\": 4, \"striped\": 312, \"leans\": 133, \"against\": 913, \"pretty\": 357, \"lady\": 968, \"cushion\": 43, \"video\": 983, \"game\": 3301, \"ground\": 1485, \"wii\": 1191, \"controller\": 395, \"wire\": 254, \"bowl\": 1999, \"veggies\": 192, \"pasta\": 182, \"cheese\": 898, \"tasty\": 88, \"dish\": 475, \"broccoli\": 1203, \"items\": 803, \"deliciously\": 1, \"fill\": 24, \"noodles\": 119, \"full\": 1475, \"cat\": 5851, \"bed\": 4162, \"drawers\": 68, \"underneath\": 418, \"lies\": 185, \"underbed\": 1, \"open\": 2460, \"drawer\": 38, \"paintings\": 36, \"dining\": 543, \"modern\": 361, \"artwork\": 37, \"walls\": 493, \"background\": 1946, \"surrounded\": 677, \"edge\": 432, \"driving\": 1367, \"through\": 3050, \"tall\": 1632, \"rack\": 316, \"girls\": 554, \"running\": 801, \"towards\": 456, \"soccer\": 998, \"2\": 126, \"teams\": 79, \"each\": 2451, \"meat\": 860, \"slice\": 672, \"quiche\": 8, \"well\": 350, \"cooked\": 258, \"bread\": 579, \"greens\": 130, \"taking\": 1311, \"frisbees\": 61, \"together\": 2143, \"grassy\": 1461, \"posing\": 1057, \"frisbee's\": 2, \"who\": 916, \"pose\": 272, \"team\": 220, \"couple\": 3943, \"police\": 473, \"officers\": 120, \"policeman\": 59, \"suitcases\": 286, \"end\": 340, \"benches\": 348, \"using\": 955, \"luggage\": 1181, \"nearby\": 288, \"alone\": 310, \"foreground\": 179, \"bags\": 304, \"watch\": 516, \"dead\": 116, \"skinned\": 5, \"sheep\": 1939, \"butchered\": 1, \"spectators\": 125, \"bloody\": 7, \"drives\": 247, \"cloudy\": 551, \"day\": 1448, \"tour\": 179, \"rides\": 708, \"suburban\": 32, \"moves\": 90, \"as\": 2721, \"cars\": 1686, \"individuals\": 54, \"bird\": 1778, \"eave\": 1, \"backyard\": 78, \"roof\": 196, \"potted\": 115, \"planters\": 10, \"look\": 633, \"porch\": 64, \"rain\": 514, \"gutter\": 7, \"tree\": 2516, \"attached\": 542, \"patio\": 141, \"nighttime\": 26, \"shows\": 419, \"scene\": 495, \"focus\": 64, \"bright\": 457, \"lined\": 628, \"public\": 449, \"bathroom\": 5069, \"toilet\": 3713, \"sink\": 2855, \"photographer\": 49, \"seen\": 530, \"mirror\": 1724, \"shot\": 445, \"bath\": 454, \"tiled\": 386, \"unfinished\": 29, \"reflected\": 66, \"rocky\": 212, \"ledges\": 2, \"beneath\": 165, \"separately\": 2, \"rocks\": 547, \"resting\": 477, \"tan\": 200, \"number\": 662, \"grizzly\": 43, \"baseball\": 5374, \"players\": 857, \"stadium\": 119, \"sports\": 116, \"uniform\": 461, \"older\": 571, \"cutting\": 1117, \"cake\": 2899, \"serving\": 266, \"business\": 263, \"office\": 494, \"celebration\": 35, \"dressed\": 782, \"celebrating\": 49, \"kneels\": 29, \"pet\": 100, \"goat\": 97, \"she\": 300, \"pets\": 38, \"petting\": 162, \"kneeled\": 2, \"lamb\": 71, \"squatted\": 8, \"topped\": 991, \"fire\": 2149, \"hydrant\": 1740, \"like\": 782, \"dalmatian\": 12, \"dog\": 6299, \"dire\": 2, \"designed\": 87, \"giraffe\": 2681, \"chain\": 104, \"link\": 56, \"fence\": 1778, \"poses\": 279, \"seating\": 46, \"area\": 3083, \"empty\": 1073, \"almost\": 89, \"no\": 543, \"computers\": 386, \"games\": 257, \"living\": 2770, \"remote\": 795, \"bending\": 125, \"theres\": 5, \"inclosure\": 10, \"store\": 644, \"says\": 195, \"artist\": 10, \"sign\": 4923, \"bushes\": 281, \"variety\": 360, \"produce\": 150, \"such\": 55, \"citrus\": 22, \"fruits\": 493, \"apples\": 524, \"tomatoes\": 287, \"potatoes\": 268, \"include\": 51, \"oranges\": 627, \"surface\": 410, \"microwave\": 578, \"storage\": 77, \"containing\": 329, \"pantry\": 13, \"pieces\": 367, \"paper\": 868, \"inventory\": 1, \"upon\": 75, \"messy\": 210, \"organization\": 6, \"eating\": 2867, \"dessert\": 260, \"them\": 1178, \"held\": 172, \"back\": 1957, \"desserts\": 109, \"friend\": 56, \"smiling\": 1048, \"wrestling\": 15, \"arena\": 50, \"middle\": 1454, \"course\": 116, \"cute\": 343, \"dimly\": 87, \"looks\": 1058, \"eagerly\": 8, \"camera\": 1120, \"door\": 1046, \"cup\": 824, \"sleeping\": 654, \"asleep\": 101, \"someone's\": 122, \"head\": 1317, \"hair\": 541, \"couch\": 1959, \"ducks\": 126, \"fowl\": 5, \"rocked\": 1, \"birds\": 911, \"separate\": 71, \"device\": 203, \"so\": 114, \"you\": 95, \"see\": 187, \"flash\": 14, \"fading\": 6, \"companct\": 1, \"handheld\": 17, \"jeans\": 111, \"eats\": 223, \"female\": 507, \"lawn\": 254, \"terminal\": 123, \"pita\": 25, \"kid\": 585, \"something\": 841, \"lap\": 405, \"teenager\": 53, \"about\": 797, \"eat\": 393, \"tray\": 711, \"drink\": 535, \"guy\": 889, \"him\": 682, \"sititng\": 2, \"part\": 150, \"barbed\": 46, \"perched\": 373, \"twisted\": 14, \"bluebird\": 2, \"piece\": 1273, \"rests\": 157, \"bear\": 3134, \"animal\": 730, \"pole\": 1121, \"meter\": 506, \"crooked\": 8, \"toy\": 573, \"sorts\": 14, \"burger\": 90, \"creature\": 11, \"hamburger\": 63, \"consisting\": 64, \"soup\": 238, \"traveling\": 946, \"country\": 399, \"multiple\": 345, \"railroad\": 313, \"cargo\": 118, \"long\": 1221, \"steel\": 305, \"its\": 2024, \"enclosure\": 648, \"ladder\": 80, \"searching\": 12, \"den\": 61, \"across\": 1244, \"walks\": 619, \"highway\": 241, \"exit\": 28, \"signs\": 1354, \"freeway\": 52, \"ramp\": 790, \"92\": 1, \"west\": 15, \"direct\": 14, \"travelling\": 93, \"busy\": 741, \"nourishment\": 6, \"\\n\": 497, \"donuts\": 655, \"made\": 714, \"machine\": 184, \"factory\": 42, \"conveyor\": 41, \"belt\": 53, \"make\": 163, \"way\": 617, \"system\": 75, \"doughnuts\": 378, \"inside\": 1979, \"captured\": 14, \"swings\": 233, \"bat\": 1925, \"catcher\": 363, \"watching\": 1074, \"swing\": 563, \"umpire\": 232, \"alert\": 17, \"skateboarding\": 442, \"cones\": 110, \"maneuvering\": 11, \"cone\": 57, \"obstacle\": 59, \"metal\": 843, \"crosswalk\": 114, \"post\": 345, \"broadway\": 16, \"spring\": 21, \"st\": 84, \"pointing\": 203, \"direction\": 121, \"word\": 66, \"points\": 69, \"showing\": 586, \"intersection\": 736, \"tub\": 641, \"tiles\": 120, \"shower\": 803, \"cupboard\": 40, \"residential\": 170, \"tile\": 297, \"bathtub\": 391, \"gathered\": 346, \"picket\": 9, \"posters\": 24, \"protestors\": 5, \"gold\": 172, \"cards\": 34, \"plant\": 376, \"nice\": 412, \"growing\": 128, \"liquor\": 21, \"crowded\": 306, \"wine\": 1251, \"rail\": 453, \"passenger\": 771, \"graffiti\": 333, \"utility\": 54, \"poles\": 351, \"chained\": 44, \"seat\": 580, \"stall\": 212, \"chains\": 27, \"hooked\": 53, \"stops\": 52, \"metro\": 37, \"compartment\": 30, \"ajar\": 10, \"lettering\": 22, \"hotdog\": 220, \"mustard\": 111, \"tomato\": 166, \"pickle\": 89, \"wiener\": 7, \"hot\": 1037, \"toppings\": 356, \"bun\": 223, \"magazines\": 25, \"newspapers\": 15, \"tiger\": 39, \"newspaper\": 65, \"eyes\": 220, \"closed\": 210, \"paw\": 93, \"negatives\": 2, \"falling\": 126, \"suit\": 1171, \"goggles\": 74, \"skiing\": 1248, \"gear\": 343, \"grassland\": 25, \"grown\": 50, \"pen\": 351, \"zoo\": 667, \"onward\": 11, \"barb\": 6, \"boeing\": 4, \"airplane\": 1977, \"nose\": 156, \"british\": 55, \"airways\": 28, \"art\": 130, \"silver\": 657, \"waters\": 113, \"freight\": 56, \"women\": 1782, \"cooking\": 391, \"ceramic\": 90, \"preparing\": 719, \"dinner\": 373, \"hut\": 44, \"meal\": 616, \"kids\": 628, \"birth\": 4, \"children\": 1076, \"birthday\": 463, \"motorcycle\": 2548, \"cops\": 28, \"street\\n\": 4, \"escorting\": 5, \"gather\": 107, \"bottom\": 199, \"lift\": 129, \"offered\": 5, \"face\": 775, \"puts\": 65, \"past\": 581, \"adults\": 217, \"skateboards\": 287, \"skating\": 199, \"doing\": 1178, \"stunts\": 33, \"lower\": 32, \"body\": 892, \"foot\": 219, \"tilted\": 21, \"incline\": 24, \"skateboarders\": 106, \"tricks\": 345, \"monitor\": 521, \"sleep\": 30, \"compute\": 5, \"fluffy\": 113, \"naps\": 9, \"alongside\": 143, \"wireless\": 21, \"case\": 395, \"cupcakes\": 125, \"bakery\": 86, \"shop\": 340, \"baked\": 181, \"goods\": 59, \"pastries\": 216, \"varieties\": 28, \"cakes\": 197, \"starkist\": 1, \"counter\": 1810, \"tuna\": 9, \"pouches\": 2, \"packs\": 15, \"packages\": 26, \"five\": 355, \"tunafish\": 1, \"placed\": 413, \"kite\": 2138, \"sky\": 2158, \"parasailing\": 25, \"parasail\": 13, \"enjoying\": 378, \"dress\": 426, \"colorful\": 1040, \"streamers\": 16, \"grabbing\": 56, \"onto\": 505, \"fly\": 313, \"flying\": 3736, \"purple\": 569, \"pulling\": 663, \"trailer\": 198, \"harnessed\": 10, \"carraige\": 2, \"checking\": 82, \"wagon\": 124, \"attending\": 19, \"hung\": 65, \"vertically\": 13, \"loading\": 129, \"emergency\": 28, \"instructions\": 19, \"arranged\": 198, \"column\": 20, \"knifes\": 11, \"tools\": 110, \"collection\": 125, \"scissors\": 684, \"knives\": 45, \"pairs\": 75, \"antique\": 194, \"instruments\": 34, \"sharp\": 36, \"comb\": 23, \"army\": 62, \"chess\": 4, \"arts\": 8, \"crafts\": 19, \"materials\": 27, \"all\": 936, \"kinds\": 181, \"models\": 23, \"among\": 217, \"things\": 220, \"paints\": 13, \"figurines\": 41, \"towels\": 216, \"towel\": 265, \"above\": 1276, \"earth\": 23, \"toned\": 20, \"hang\": 98, \"rod\": 14, \"stark\": 8, \"where\": 298, \"meet\": 27, \"paint\": 118, \"flecked\": 2, \"pawing\": 11, \"washing\": 79, \"paws\": 83, \"drinking\": 554, \"laughing\": 100, \"tongue\": 97, \"giraffes\": 1668, \"heads\": 145, \"clouds\": 224, \"neck\": 282, \"doughnut\": 382, \"string\": 111, \"hangs\": 123, \"donut\": 418, \"dude\": 13, \"hypnotized\": 1, \"stares\": 88, \"sprinkle\": 9, \"nathan's\": 3, \"nathans\": 2, \"take\": 315, \"beverage\": 126, \"barn\": 161, \"plush\": 44, \"frame\": 116, \"brick\": 797, \"doorway\": 178, \"pottery\": 27, \"dishes\": 245, \"run\": 247, \"peeling\": 27, \"concrete\": 320, \"novels\": 3, \"sleeps\": 86, \"stack\": 163, \"coverings\": 4, \"jackets\": 52, \"due\": 8, \"inclement\": 1, \"weather\": 69, \"coats\": 40, \"shirts\": 114, \"snowboard\": 886, \"mozzarella\": 25, \"assorted\": 207, \"thin\": 78, \"crusted\": 5, \"bit\": 56, \"edges\": 7, \"boys\": 657, \"boards\": 408, \"pair\": 1043, \"also\": 101, \"father\": 70, \"sons\": 8, \"jumps\": 243, \"high\": 806, \"off\": 1485, \"step\": 52, \"leaping\": 56, \"stairs\": 236, \"cafe\": 79, \"coffee\": 891, \"bicycle\": 843, \"working\": 496, \"nap\": 60, \"used\": 160, \"pillow\": 184, \"stripped\": 38, \"tabby\": 84, \"snuggled\": 14, \"uniforms\": 138, \"hit\": 935, \"pitched\": 37, \"ponies\": 19, \"giving\": 187, \"somewhere\": 37, \"attentively\": 5, \"displayed\": 542, \"miniature\": 72, \"coral\": 13, \"pony\": 51, \"place\": 327, \"children's\": 47, \"mats\": 10, \"beige\": 128, \"delicious\": 93, \"distinct\": 4, \"layers\": 17, \"eaten\": 407, \"coal\": 16, \"engineer\": 7, \"visible\": 105, \"smoke\": 165, \"billowing\": 11, \"upward\": 32, \"lake\": 585, \"bend\": 32, \"pond\": 183, \"filtered\": 10, \"artistic\": 42, \"vehicles\": 263, \"after\": 303, \"reflect\": 8, \"platform\": 430, \"family\": 383, \"belongings\": 28, \"phones\": 314, \"gentlemen\": 22, \"exchanging\": 9, \"numbers\": 49, \"other's\": 11, \"half\": 735, \"either\": 86, \"or\": 431, \"someone\": 759, \"even\": 29, \"pilot\": 20, \"fliers\": 7, \"stunt\": 111, \"flight\": 166, \"oven\": 1080, \"refrigerator\": 1193, \"stove\": 1036, \"fridge\": 294, \"cabinets\": 632, \"stoe\": 1, \"stainless\": 224, \"almond\": 5, \"baby\": 1573, \"it's\": 859, \"mother\": 268, \"blood\": 42, \"pouring\": 116, \"leg\": 102, \"right\": 325, \"whose\": 16, \"which\": 258, \"have\": 527, \"smaller\": 129, \"seem\": 16, \"examining\": 20, \"trunk\": 291, \"touching\": 140, \"elephant's\": 26, \"injury\": 2, \"transportation\": 52, \"businessman\": 19, \"tie\": 1518, \"rider\": 204, \"toothbrush\": 296, \"mouth\": 753, \"brushing\": 390, \"teeth\": 467, \"tooth\": 153, \"brush\": 318, \"uncombed\": 2, \"takes\": 288, \"slices\": 442, \"rest\": 146, \"cutter\": 31, \"toilet\\n\": 3, \"bowls\": 357, \"adjacent\": 43, \"breads\": 18, \"toaster\": 138, \"condiments\": 80, \"present\": 23, \"station\": 1343, \"tanker\": 18, \"locomotive\": 129, \"chemical\": 2, \"tank\": 131, \"blossomed\": 2, \"bouquet\": 74, \"porcelain\": 31, \"neatly\": 126, \"tabletop\": 25, \"stems\": 34, \"triple\": 16, \"layer\": 58, \"groom\": 82, \"bride\": 95, \"wedding\": 204, \"reception\": 12, \"snowboarder\": 462, \"equipment\": 261, \"unusual\": 59, \"fixture\": 22, \"jacket\": 643, \"talking\": 1083, \"coat\": 191, \"semi\": 127, \"making\": 522, \"call\": 31, \"beard\": 88, \"vest\": 159, \"bearded\": 68, \"seriously\": 7, \"snowsuit\": 18, \"trick\": 1110, \"upside\": 166, \"mid\": 259, \"brushes\": 87, \"lying\": 754, \"brushed\": 22, \"playfully\": 18, \"infant's\": 1, \"furniture\": 605, \"tv\": 1021, \"sun\": 444, \"shining\": 76, \"sofa\": 319, \"interior\": 96, \"including\": 308, \"windows\": 446, \"floating\": 294, \"umbella\": 2, \"broken\": 208, \"lilac\": 3, \"clutter\": 85, \"double\": 1197, \"decker\": 885, \"regular\": 26, \"involved\": 4, \"collision\": 5, \"buses\": 596, \"crashed\": 14, \"streets\": 160, \"accident\": 20, \"involving\": 8, \"pushed\": 36, \"lifting\": 38, \"match\": 334, \"serve\": 277, \"tamed\": 1, \"ring\": 56, \"staring\": 268, \"mantel\": 8, \"ornate\": 134, \"lace\": 17, \"doily\": 18, \"knick\": 18, \"knacks\": 20, \"floral\": 116, \"aircraft\": 142, \"wings\": 77, \"bouncing\": 14, \"jumping\": 1102, \"hat\": 1209, \"racquet\": 779, \"preparation\": 26, \"stacked\": 276, \"containers\": 145, \"ambulance\": 17, \"below\": 322, \"crane\": 66, \"department\": 30, \"fireman\": 12, \"boom\": 4, \"outstretched\": 31, \"trucks\": 356, \"cherry\": 41, \"picker\": 7, \"simple\": 50, \"lilies\": 7, \"seal\": 12, \"neon\": 87, \"brightly\": 125, \"clown\": 29, \"giant\": 294, \"fake\": 144, \"sized\": 187, \"cats\": 496, \"rim\": 28, \"collars\": 3, \"furs\": 1, \"golden\": 111, \"center\": 293, \"altered\": 40, \"lamppost\": 22, \"brass\": 15, \"stands\": 1860, \"chasing\": 83, \"frizbee\": 24, \"throwing\": 548, \"tossed\": 9, \"catch\": 497, \"man's\": 127, \"raw\": 36, \"setting\": 465, \"plastic\": 474, \"everything\": 21, \"includes\": 160, \"smoked\": 5, \"almonds\": 13, \"cucumber\": 22, \"carrot\": 154, \"salad\": 518, \"product\": 19, \"backpack\": 250, \"find\": 14, \"aisle\": 19, \"transit\": 189, \"vehicle\": 395, \"vineyard\": 6, \"deck\": 155, \"practicing\": 108, \"surfing\": 702, \"river\": 853, \"para\": 78, \"sail\": 151, \"bridge\": 619, \"spans\": 2, \"width\": 6, \"bay\": 72, \"floats\": 34, \"amphibious\": 2, \"london\": 103, \"sea\": 173, \"flies\": 345, \"cloud\": 53, \"floaters\": 4, \"single\": 383, \"wing\": 107, \"prop\": 26, \"dancer\": 6, \"pierrot\": 1, \"eye\": 97, \"makeup\": 38, \"cuddles\": 9, \"sexually\": 1, \"model\": 176, \"hugs\": 10, \"furry\": 72, \"crying\": 8, \"flip\": 110, \"goes\": 128, \"airborne\": 48, \"flips\": 22, \"sweatshirt\": 24, \"hovers\": 21, \"presenting\": 16, \"candles\": 323, \"baby's\": 22, \"first\": 108, \"served\": 296, \"mom\": 50, \"protecting\": 5, \"standard\": 15, \"american\": 129, \"style\": 318, \"fixtures\": 62, \"makes\": 133, \"pulled\": 315, \"tow\": 153, \"waterskiing\": 10, \"spray\": 66, \"boat\": 1989, \"loaves\": 6, \"basket\": 377, \"sweets\": 15, \"biscuits\": 19, \"wicker\": 39, \"dozen\": 43, \"english\": 51, \"muffins\": 41, \"uncooked\": 45, \"television\": 1038, \"set\": 930, \"flat\": 303, \"spot\": 56, \"overlooking\": 186, \"readies\": 16, \"jersey\": 56, \"poised\": 37, \"posed\": 85, \"sideways\": 56, \"paused\": 6, \"pic\": 16, \"pictures\": 469, \"blonde\": 88, \"they\": 383, \"cameras\": 22, \"reins\": 25, \"draws\": 5, \"reaches\": 91, \"atop\": 303, \"grab\": 42, \"litter\": 13, \"sandy\": 411, \"sunbathing\": 6, \"goers\": 22, \"seashore\": 6, \"caboose\": 24, \"opening\": 89, \"toss\": 15, \"frisbie\": 4, \"woods\": 343, \"path\": 404, \"gets\": 181, \"throw\": 235, \"backdrop\": 57, \"bridled\": 7, \"waves\": 551, \"sliced\": 282, \"cut\": 741, \"quarters\": 13, \"spatula\": 35, \"platter\": 124, \"greenery\": 50, \"chest\": 70, \"steamer\": 2, \"lobby\": 39, \"businessmen\": 14, \"friz\": 1, \"bee\": 10, \"beef\": 108, \"oozing\": 3, \"guacamole\": 6, \"spread\": 112, \"ketchup\": 148, \"surfboard\": 2055, \"wave\": 1619, \"surfer\": 759, \"catching\": 299, \"boogie\": 39, \"thrown\": 72, \"infront\": 10, \"dramatic\": 6, \"competition\": 104, \"onlooking\": 4, \"onlookers\": 87, \"itself\": 114, \"evening\": 57, \"cupcake\": 78, \"pastry\": 178, \"topping\": 58, \"muffin\": 48, \"grapefruit\": 20, \"paneling\": 21, \"styled\": 24, \"males\": 75, \"fun\": 142, \"active\": 5, \"nintendo\": 371, \"washbasin\": 6, \"urinal\": 91, \"handle\": 115, \"terrible\": 6, \"dirty\": 334, \"tiny\": 153, \"volleyball\": 34, \"zebra\": 1816, \"paved\": 131, \"pavement\": 144, \"walkway\": 194, \"leaning\": 536, \"pillows\": 291, \"linen\": 19, \"elephants\": 1444, \"crossing\": 528, \"herd\": 1153, \"cross\": 463, \"wilderness\": 72, \"located\": 78, \"turning\": 97, \"obelisk\": 7, \"monument\": 65, \"pictured\": 92, \"tower\": 1511, \"clok\": 1, \"square\": 257, \"journalists\": 1, \"courtside\": 1, \"sidelines\": 12, \"knife\": 653, \"controllers\": 213, \"controls\": 99, \"both\": 292, \"adidas\": 4, \"remotes\": 142, \"fireworks\": 11, \"distance\": 331, \"projected\": 10, \"carry\": 60, \"colorfully\": 31, \"jump\": 356, \"skater\": 66, \"perform\": 33, \"does\": 193, \"grinds\": 21, \"railing\": 175, \"beans\": 146, \"peas\": 40, \"meatballs\": 14, \"gps\": 14, \"car's\": 16, \"dashboard\": 21, \"dash\": 12, \"wit\": 55, \"ha\": 37, \"downtown\": 71, \"ear\": 185, \"putting\": 297, \"french\": 268, \"fries\": 526, \"chilly\": 6, \"onion\": 75, \"chocolate\": 570, \"shake\": 27, \"onions\": 206, \"milkshake\": 5, \"chili\": 49, \"milk\": 132, \"plated\": 20, \"relish\": 46, \"clearly\": 24, \"mounted\": 345, \"just\": 361, \"marking\": 6, \"bulger\": 1, \"mill\": 23, \"signage\": 35, \"labeled\": 38, \"name\": 97, \"bearing\": 16, \"words\": 77, \"sight\": 13, \"away\": 280, \"say\": 25, \"peering\": 42, \"curious\": 35, \"longing\": 1, \"inquisitive\": 1, \"partially\": 167, \"rectangular\": 42, \"frosting\": 128, \"bucket\": 105, \"batting\": 108, \"league\": 81, \"batter\": 642, \"bell\": 80, \"obscured\": 8, \"built\": 129, \"saying\": 56, \"3\": 72, \"pm\": 5, \"utensil\": 15, \"fried\": 121, \"fish\": 214, \"huge\": 312, \"mound\": 136, \"buffet\": 83, \"heaping\": 1, \"fenced\": 348, \"galloping\": 22, \"enclosed\": 157, \"pasture\": 328, \"book\": 768, \"sleepy\": 14, \"google\": 5, \"hacks\": 3, \"called\": 31, \"siting\": 122, \"shaped\": 295, \"pitcher\": 370, \"decoration\": 57, \"lovely\": 22, \"been\": 443, \"shape\": 102, \"reflection\": 220, \"sunglasses\": 231, \"saop\": 1, \"dispencer\": 1, \"holder\": 102, \"soap\": 39, \"ith\": 8, \"bottle\": 656, \"radio\": 43, \"gives\": 53, \"central\": 15, \"announces\": 2, \"pavilion\": 6, \"round\": 269, \"headed\": 56, \"individual\": 75, \"resort\": 67, \"tongs\": 12, \"stem\": 25, \"foods\": 261, \"headboard\": 50, \"bare\": 111, \"mattress\": 50, \"nothing\": 25, \"blankets\": 123, \"works\": 46, \"work\": 270, \"plows\": 2, \"following\": 72, \"help\": 45, \"till\": 3, \"garden\": 244, \"waits\": 151, \"suite\": 44, \"nightstand\": 43, \"wallpaper\": 24, \"nicely\": 90, \"six\": 158, \"dips\": 6, \"toilets\": 173, \"commode\": 43, \"bush\": 135, \"ham\": 97, \"fresh\": 335, \"silverware\": 62, \"slicing\": 72, \"acorn\": 1, \"squash\": 32, \"freshly\": 87, \"thats\": 26, \"ipad\": 12, \"fighting\": 53, \"ultimate\": 14, \"tulips\": 32, \"bloom\": 9, \"vacant\": 27, \"row\": 624, \"luxury\": 13, \"historical\": 17, \"travel\": 86, \"district\": 17, \"sunset\": 193, \"gothic\": 17, \"trolley\": 90, \"nad\": 3, \"passed\": 17, \"daytime\": 61, \"progress\": 80, \"positions\": 22, \"baggy\": 3, \"clothes\": 291, \"performs\": 124, \"skiers\": 525, \"sides\": 179, \"curb\": 347, \"apartment\": 163, \"good\": 123, \"mobile\": 87, \"packed\": 120, \"restaurant\": 825, \"mans\": 65, \"frisbe\": 28, \"handicapped\": 19, \"messages\": 10, \"leather\": 189, \"prepares\": 248, \"returns\": 21, \"market\": 496, \"farmers\": 44, \"marked\": 44, \"markets\": 5, \"selling\": 118, \"tourists\": 65, \"cages\": 24, \"sold\": 23, \"shopping\": 152, \"brand\": 17, \"counters\": 93, \"cupboards\": 59, \"furnishings\": 35, \"surf\": 970, \"boxes\": 293, \"glazed\": 118, \"more\": 76, \"tables\": 444, \"desks\": 50, \"toddler\": 230, \"attempts\": 53, \"pajamas\": 32, \"asian\": 261, \"seated\": 255, \"meeting\": 52, \"microphone\": 75, \"share\": 31, \"blizzard\": 3, \"bad\": 23, \"hole\": 160, \"will\": 41, \"miss\": 8, \"when\": 33, \"cliffy\": 1, \"ledge\": 200, \"duffle\": 7, \"bag\": 689, \"tusks\": 75, \"crown\": 22, \"uncut\": 8, \"still\": 182, \"leaves\": 455, \"sunny\": 469, \"advertisement\": 84, \"tries\": 84, \"block\": 123, \"pass\": 115, \"played\": 69, \"pears\": 50, \"section\": 56, \"piled\": 120, \"severaly\": 1, \"bin\": 68, \"pan\": 512, \"taken\": 264, \"bald\": 70, \"lamp\": 389, \"footpath\": 4, \"besides\": 66, \"shade\": 170, \"kept\": 35, \"dozes\": 1, \"ray\": 3, \"sunlight\": 79, \"papers\": 158, \"younger\": 36, \"natural\": 71, \"habitat\": 91, \"feed\": 50, \"informing\": 4, \"dingy\": 14, \"busted\": 18, \"restroom\": 198, \"broke\": 10, \"lid\": 151, \"bespectacled\": 2, \"t\": 166, \"glasses\": 1210, \"chilli\": 5, \"smothered\": 22, \"spaghetti\": 29, \"item\": 108, \"brings\": 7, \"entering\": 30, \"cap\": 155, \"bites\": 34, \"rice\": 393, \"egg\": 123, \"sausage\": 142, \"cabbage\": 24, \"chopped\": 67, \"sticks\": 110, \"assortment\": 228, \"broccolit\": 1, \"oriental\": 62, \"chopsticks\": 46, \"eggs\": 200, \"beanie\": 17, \"note\": 43, \"tedd\": 1, \"rowed\": 2, \"narrow\": 195, \"passes\": 128, \"archway\": 15, \"canal\": 57, \"quaint\": 13, \"rowing\": 35, \"italy\": 6, \"heading\": 80, \"appropriate\": 2, \"fed\": 47, \"depot\": 44, \"metropolitan\": 16, \"downhill\": 109, \"groomed\": 18, \"steep\": 115, \"zebras\": 1372, \"muzzles\": 1, \"wild\": 261, \"noses\": 21, \"gravel\": 82, \"lonely\": 38, \"cabinet\": 250, \"buy\": 16, \"pitches\": 14, \"opposing\": 25, \"fans\": 65, \"pitch\": 390, \"maroon\": 45, \"pack\": 87, \"windy\": 17, \"helmets\": 68, \"sailing\": 163, \"boarders\": 57, \"bow\": 185, \"attire\": 84, \"electronics\": 117, \"musical\": 26, \"sound\": 9, \"christmas\": 233, \"ornaments\": 21, \"closeup\": 220, \"coo\": 4, \"ornament\": 17, \"beads\": 21, \"decorations\": 127, \"hood\": 74, \"shrubs\": 32, \"letting\": 41, \"dogs\": 926, \"hotdogs\": 105, \"presented\": 15, \"sausages\": 44, \"coleslaw\": 34, \"unique\": 66, \"niche\": 3, \"incredible\": 8, \"handled\": 18, \"holing\": 8, \"sissors\": 2, \"parlor\": 13, \"rows\": 132, \"checkered\": 106, \"tablecloths\": 1, \"snowbird\": 1, \"kicking\": 139, \"slopes\": 99, \"fir\": 8, \"grazing\": 1295, \"bank\": 107, \"water's\": 24, \"foothills\": 4, \"writing\": 130, \"stickers\": 95, \"guitar\": 98, \"bookshelf\": 92, \"dridge\": 1, \"sticker\": 55, \"borrom\": 1, \"bookcase\": 48, \"electric\": 148, \"magnets\": 85, \"entrance\": 100, \"coupe\": 16, \"do\": 143, \"teenagers\": 40, \"commercial\": 278, \"stroller\": 58, \"hoe\": 2, \"dump\": 78, \"construction\": 198, \"seems\": 90, \"dock\": 305, \"tied\": 184, \"docked\": 222, \"harbor\": 139, \"mess\": 34, \"dropping\": 17, \"dives\": 14, \"sharing\": 95, \"bar\": 318, \"beer\": 307, \"sings\": 10, \"read\": 44, \"pitts\": 3, \"n\": 49, \"main\": 44, \"displays\": 89, \"north\": 16, \"beers\": 18, \"protester\": 4, \"cause\": 3, \"rally\": 13, \"chalk\": 8, \"handwritten\": 9, \"written\": 128, \"german\": 30, \"writings\": 4, \"areas\": 25, \"elderly\": 132, \"discussion\": 12, \"exhibit\": 90, \"these\": 138, \"shops\": 63, \"ladies\": 143, \"followed\": 29, \"runs\": 130, \"electricity\": 6, \"contact\": 16, \"lines\": 130, \"daylight\": 23, \"analog\": 21, \"lighthouse\": 71, \"curved\": 37, \"chicken\": 319, \"meals\": 26, \"pots\": 197, \"ivy\": 9, \"swimming\": 236, \"pool\": 263, \"cleaning\": 86, \"themselves\": 59, \"cool\": 35, \"shaking\": 79, \"hose\": 98, \"wi\": 9, \"fitness\": 1, \"cattle\": 326, \"cows\": 1226, \"toddlers\": 9, \"kites\": 1140, \"flown\": 124, \"kiteboarding\": 21, \"rope\": 113, \"paragliding\": 6, \"gliding\": 33, \"choppy\": 24, \"flock\": 212, \"landing\": 228, \"motion\": 112, \"balancing\": 60, \"wrapper\": 46, \"soda\": 159, \"eiffel\": 11, \"umbrella's\": 18, \"stading\": 3, \"faces\": 124, \"focused\": 20, \"plays\": 281, \"turn\": 188, \"swung\": 37, \"hitter\": 31, \"houses\": 166, \"story\": 97, \"here\": 154, \"come\": 47, \"empire\": 3, \"base\": 381, \"newly\": 32, \"married\": 56, \"husband\": 7, \"attractive\": 43, \"speaking\": 42, \"tight\": 42, \"pants\": 176, \"stools\": 45, \"pans\": 135, \"industrial\": 75, \"garage\": 132, \"laundry\": 16, \"herded\": 16, \"provide\": 32, \"caption\": 41, \"wrangling\": 3, \"nowadays\": 1, \"not\": 256, \"busses\": 66, \"wrinkled\": 2, \"muddy\": 80, \"savanaha\": 1, \"flooded\": 62, \"tents\": 59, \"quite\": 25, \"puddle\": 46, \"camper\": 28, \"ankle\": 6, \"deep\": 108, \"gibson\": 4, \"cow\": 1072, \"bull\": 117, \"shadow\": 81, \"stare\": 23, \"lamps\": 148, \"term\": 2, \"exposure\": 9, \"dumpster\": 8, \"dumped\": 4, \"farm\": 157, \"machinery\": 17, \"dumping\": 6, \"bins\": 31, \"emptied\": 6, \"outdoors\": 242, \"agricultural\": 3, \"unloading\": 38, \"grain\": 21, \"rug\": 217, \"hardwood\": 74, \"fixing\": 59, \"perches\": 36, \"scratch\": 2, \"listening\": 37, \"get\": 233, \"sport\": 40, \"competing\": 53, \"leap\": 22, \"partly\": 41, \"covers\": 91, \"sponsored\": 2, \"comcast\": 1, \"catchers\": 55, \"mitt\": 110, \"frieghtt\": 1, \"power\": 127, \"tipping\": 4, \"tips\": 16, \"nerdy\": 1, \"horseback\": 90, \"seasoned\": 19, \"steak\": 66, \"seasonings\": 11, \"mushrooms\": 125, \"what\": 158, \"veggie\": 36, \"hitting\": 510, \"toward\": 241, \"hits\": 110, \"sneaking\": 2, \"insect\": 8, \"calico\": 38, \"sprawled\": 15, \"stealthily\": 1, \"manner\": 7, \"wildflowers\": 15, \"grow\": 17, \"plants\": 341, \"cage\": 192, \"parakeets\": 4, \"banana\": 922, \"caramel\": 9, \"bananas\": 1538, \"oil\": 43, \"simmering\": 1, \"syrup\": 36, \"begins\": 28, \"else\": 33, \"attempting\": 129, \"without\": 119, \"use\": 155, \"pine\": 63, \"brickl\": 1, \"entirely\": 3, \"too\": 39, \"much\": 53, \"dry\": 272, \"roaming\": 47, \"freely\": 16, \"southwestern\": 2, \"horizon\": 20, \"kittens\": 14, \"jumped\": 22, \"mud\": 74, \"sub\": 92, \"wrapping\": 19, \"hoagie\": 19, \"balogna\": 1, \"submarine\": 20, \"adrift\": 2, \"wetsuits\": 21, \"calm\": 69, \"if\": 121, \"basketball\": 100, \"10\": 7, \"monitors\": 198, \"screens\": 60, \"ipads\": 4, \"desktop\": 212, \"trio\": 39, \"tablet\": 91, \"promotional\": 5, \"aerial\": 88, \"leash\": 179, \"patiently\": 22, \"treat\": 30, \"awaiting\": 39, \"owner\": 76, \"begging\": 6, \"ribbon\": 56, \"colors\": 172, \"bows\": 6, \"lcd\": 3, \"panel\": 36, \"numeric\": 1, \"pad\": 46, \"compatible\": 1, \"role\": 6, \"keys\": 46, \"speeding\": 45, \"countryside\": 77, \"great\": 94, \"slalom\": 6, \"surrounding\": 103, \"foreign\": 86, \"banner\": 35, \"roadway\": 133, \"urban\": 189, \"decorative\": 174, \"mother's\": 5, \"mothers\": 5, \"breast\": 18, \"sweater\": 132, \"woman's\": 88, \"indicates\": 19, \"roads\": 24, \"\\n\\n\": 11, \"tailed\": 5, \"telephone\": 141, \"vendor\": 52, \"digital\": 34, \"blank\": 8, \"2013\": 1, \"innovations\": 1, \"international\": 12, \"ces\": 2, \"showcasing\": 7, \"latest\": 8, \"appliances\": 346, \"innovation\": 1, \"reward\": 3, \"snack\": 62, \"chips\": 199, \"laid\": 151, \"painting\": 264, \"jar\": 68, \"printed\": 25, \"chef\": 117, \"buns\": 56, \"dipping\": 36, \"pulls\": 114, \"copper\": 10, \"removing\": 28, \"fur\": 38, \"shelter\": 21, \"shots\": 40, \"cop\": 70, \"officer\": 191, \"sidecar\": 25, \"ploice\": 1, \"pa\": 1, \"controlled\": 15, \"rainy\": 162, \"wetsuit\": 115, \"reading\": 368, \"subway\": 268, \"bean\": 7, \"salsa\": 19, \"snacks\": 57, \"map\": 27, \"world\": 50, \"burnt\": 23, \"blackened\": 8, \"grilled\": 105, \"slighty\": 1, \"eatables\": 2, \"wander\": 15, \"plains\": 48, \"sliding\": 175, \"baseman\": 20, \"member\": 11, \"second\": 60, \"baseballin\": 1, \"funny\": 81, \"position\": 99, \"legs\": 262, \"hay\": 230, \"duplicate\": 8, \"arm\": 274, \"baseballs\": 7, \"grill\": 150, \"uncovered\": 11, \"weighed\": 2, \"scale\": 29, \"bbq\": 36, \"hawaiian\": 12, \"sticking\": 290, \"faucet\": 45, \"tap\": 3, \"rinsing\": 1, \"doors\": 213, \"entire\": 10, \"freezer\": 108, \"go\": 218, \"gas\": 142, \"indicating\": 56, \"arrow\": 55, \"pump\": 23, \"wrapped\": 170, \"net\": 189, \"referenced\": 1, \"natas\": 1, \"packaged\": 15, \"shaggy\": 33, \"private\": 33, \"smiles\": 263, \"companion\": 19, \"winter\": 167, \"clothing\": 166, \"dolls\": 29, \"crazy\": 10, \"interesting\": 58, \"striking\": 22, \"features\": 170, \"doll\": 140, \"cotton\": 12, \"candy\": 84, \"decked\": 44, \"color\": 133, \"bamboo\": 26, \"sprig\": 3, \"branch\": 428, \"orchid\": 5, \"spiraling\": 1, \"stalk\": 19, \"sad\": 37, \"shutting\": 1, \"hatch\": 9, \"van\": 218, \"trolly\": 15, \"sightseeing\": 8, \"california\": 18, \"floors\": 208, \"neat\": 63, \"oak\": 20, \"cook\": 63, \"pours\": 21, \"poring\": 2, \"appliance\": 36, \"burners\": 18, \"metallic\": 81, \"tops\": 119, \"bacon\": 131, \"sandiwch\": 2, \"bagel\": 34, \"breakfast\": 253, \"attempt\": 16, \"retrieve\": 8, \"stretch\": 21, \"necks\": 40, \"stretching\": 70, \"regarding\": 3, \"purpose\": 5, \"quizzical\": 2, \"reating\": 1, \"departs\": 4, \"surfers\": 274, \"sexy\": 20, \"bikini\": 81, \"booty\": 3, \"cheeks\": 3, \"surfboards\": 409, \"colorings\": 1, \"craft\": 24, \"recumbent\": 2, \"wheeled\": 27, \"tricycle\": 17, \"pier\": 177, \"bunnies\": 2, \"adorable\": 59, \"hugging\": 83, \"hug\": 15, \"short\": 171, \"skirt\": 90, \"professional\": 257, \"slam\": 4, \"reach\": 44, \"plaza\": 47, \"tuxedo\": 27, \"mounts\": 3, \"log\": 145, \"backs\": 78, \"takeoff\": 29, \"delta\": 31, \"loaded\": 181, \"jetliner\": 117, \"accessories\": 91, \"upright\": 55, \"placing\": 40, \"happens\": 2, \"lays\": 262, \"rock\": 462, \"amid\": 28, \"finish\": 28, \"pedestrians\": 157, \"deal\": 4, \"dusk\": 66, \"speedy's\": 1, \"desolate\": 9, \"signaling\": 9, \"happily\": 35, \"balloons\": 63, \"china\": 38, \"botanical\": 1, \"balances\": 49, \"racing\": 145, \"perpendicular\": 6, \"sheet\": 168, \"object\": 176, \"boats\": 1020, \"posts\": 50, \"barrier\": 46, \"structure\": 162, \"poking\": 38, \"stereo\": 11, \"pager\": 1, \"music\": 48, \"razor\": 14, \"walkman\": 1, \"headphones\": 103, \"cardinal\": 6, \"apple\": 537, \"balance\": 44, \"utensils\": 136, \"cuisine\": 6, \"piping\": 4, \"teaming\": 1, \"squishing\": 1, \"heard\": 57, \"ram\": 35, \"afternoon\": 27, \"buffalo\": 21, \"stony\": 6, \"blender\": 226, \"haven't\": 1, \"blended\": 6, \"ice\": 232, \"lighting\": 87, \"dangling\": 13, \"lincoln\": 12, \"halfway\": 17, \"corn\": 78, \"tater\": 8, \"tot\": 6, \"propellers\": 34, \"hangar\": 58, \"wide\": 187, \"gnarled\": 1, \"pauses\": 23, \"grove\": 18, \"lone\": 270, \"foliage\": 44, \"perfect\": 15, \"size\": 95, \"oval\": 25, \"aged\": 46, \"catches\": 96, \"skatepark\": 26, \"majestic\": 11, \"capped\": 36, \"village\": 55, \"framed\": 66, \"hoodie\": 35, \"bite\": 170, \"blackbird\": 1, \"summer\": 36, \"component\": 3, \"mug\": 134, \"canes\": 4, \"candycanes\": 1, \"talks\": 121, \"postman\": 2, \"u\": 35, \"nuzzles\": 8, \"calf\": 83, \"spots\": 42, \"identical\": 42, \"connected\": 83, \"cannon\": 5, \"house's\": 3, \"yard\": 455, \"statue\": 371, \"cosmic\": 2, \"lane\": 96, \"reads\": 175, \"personal\": 145, \"sunken\": 8, \"chocolates\": 9, \"gift\": 11, \"card\": 87, \"relaxing\": 126, \"hairy\": 23, \"pot\": 289, \"sort\": 134, \"unbrellas\": 3, \"trot\": 2, \"raining\": 18, \"gratiot\": 1, \"chene\": 1, \"rusted\": 75, \"hidrent\": 1, \"gentleman\": 63, \"involves\": 2, \"racquets\": 63, \"taxidermy\": 6, \"wheeler\": 25, \"canon\": 1, \"apparel\": 10, \"furnishing\": 5, \"fan\": 87, \"depicts\": 26, \"distant\": 29, \"land\": 233, \"church\": 300, \"bricked\": 16, \"steeple\": 64, \"design\": 99, \"left\": 306, \"outer\": 5, \"adored\": 1, \"backside\": 14, \"shiny\": 105, \"hs\": 1, \"h\": 4, \"designs\": 63, \"windsor\": 1, \"knot\": 7, \"fashionable\": 6, \"knotted\": 5, \"worn\": 49, \"sniffs\": 25, \"slats\": 11, \"nibbles\": 4, \"checks\": 39, \"feeding\": 295, \"grinding\": 47, \"somebody\": 25, \"certain\": 13, \"planes\": 320, \"airplanes\": 292, \"unison\": 8, \"bi\": 10, \"airshow\": 10, \"wildebeasts\": 1, \"bunched\": 5, \"closely\": 33, \"news\": 34, \"racism\": 3, \"free\": 36, \"zone\": 37, \"reporter\": 3, \"cnn\": 2, \"anchor\": 7, \"discusses\": 2, \"gated\": 21, \"gate\": 236, \"tommy's\": 2, \"joint\": 5, \"colourful\": 3, \"joynt\": 1, \"advertising\": 79, \"bunches\": 167, \"african\": 48, \"americans\": 3, \"converse\": 14, \"daisy\": 2, \"pace\": 10, \"mcdonald's\": 11, \"burgers\": 11, \"save\": 6, \"me\": 25, \"mcdonalds\": 11, \"customers\": 53, \"appearing\": 23, \"approriate\": 1, \"motorcylces\": 1, \"directing\": 34, \"pause\": 11, \"aniother\": 1, \"horizontal\": 10, \"granola\": 7, \"split\": 38, \"strawberries\": 79, \"grains\": 10, \"stomach\": 36, \"parrot\": 83, \"shorts\": 247, \"raising\": 36, \"knee\": 38, \"admiring\": 18, \"observing\": 53, \"cheerleader\": 5, \"ahead\": 93, \"themed\": 49, \"source\": 10, \"trough\": 59, \"let\": 25, \"watering\": 72, \"lapel\": 10, \"bouitannire\": 1, \"pinning\": 3, \"boutineer\": 1, \"cactus\": 21, \"accessory\": 3, \"tube\": 29, \"attachment\": 11, \"control\": 293, \"entertainment\": 76, \"v\": 44, \"detail\": 3, \"cuts\": 97, \"butter\": 91, \"tent\": 143, \"travels\": 118, \"comes\": 58, \"marine\": 10, \"extraordinary\": 2, \"dozens\": 31, \"twilight\": 16, \"frosted\": 105, \"dusted\": 5, \"powder\": 19, \"sprinkles\": 98, \"floret\": 5, \"sprouted\": 1, \"comforter\": 103, \"posh\": 6, \"complete\": 60, \"reviewing\": 2, \"paperwork\": 19, \"rackets\": 234, \"formation\": 128, \"sparce\": 1, \"synchronized\": 2, \"diamond\": 55, \"descending\": 16, \"downward\": 18, \"releasing\": 17, \"vertical\": 18, \"blinds\": 41, \"flooring\": 100, \"cracked\": 28, \"war\": 70, \"roundabout\": 8, \"cock\": 9, \"otten\": 1, \"alley\": 77, \"contraption\": 21, \"sculpture\": 121, \"cluster\": 34, \"scissor\": 20, \"similar\": 22, \"movie\": 33, \"edward\": 1, \"paddles\": 21, \"penguins\": 12, \"enters\": 6, \"taxis\": 27, \"heavily\": 22, \"populated\": 17, \"sheeps\": 13, \"accents\": 29, \"abstract\": 14, \"runner\": 34, \"ottoman\": 41, \"afghan\": 5, \"positioned\": 65, \"figure\": 62, \"crocheted\": 22, \"globe\": 11, \"setup\": 33, \"knitted\": 34, \"females\": 32, \"frisby\": 13, \"edamame\": 1, \"canadian\": 17, \"handmade\": 13, \"traditional\": 45, \"surprise\": 8, \"pistachio\": 1, \"nuts\": 67, \"balanced\": 16, \"whit\": 30, \"twelve\": 19, \"lead\": 34, \"training\": 35, \"courtyard\": 55, \"platters\": 20, \"propellor\": 15, \"fighter\": 186, \"ii\": 9, \"fighters\": 9, \"geese\": 39, \"2000's\": 1, \"snowing\": 12, \"fell\": 14, \"races\": 8, \"same\": 256, \"stable\": 55, \"stables\": 10, \"bars\": 61, \"sets\": 87, \"bundled\": 29, \"early\": 26, \"morning\": 24, \"casting\": 15, \"knocked\": 19, \"gazelles\": 7, \"ruing\": 1, \"deer\": 48, \"branches\": 134, \"mustache\": 17, \"pull\": 55, \"duel\": 4, \"trains\": 385, \"flood\": 9, \"steam\": 168, \"firsbee\": 3, \"conversing\": 21, \"pick\": 148, \"approaches\": 46, \"sucking\": 7, \"thumb\": 23, \"thump\": 1, \"pepperoni\": 196, \"extra\": 34, \"roll\": 146, \"remains\": 18, \"contains\": 174, \"tortilla\": 25, \"sandwiches\": 347, \"menus\": 2, \"jimmy\": 3, \"john's\": 1, \"gourmet\": 41, \"burritos\": 8, \"menu\": 36, \"amenities\": 8, \"mirrorl\": 1, \"belly\": 23, \"scarf\": 56, \"ways\": 14, \"ruff\": 1, \"plug\": 9, \"guardrail\": 6, \"thing\": 50, \"barely\": 15, \"tired\": 17, \"surgical\": 8, \"gauze\": 4, \"napkin\": 77, \"mostly\": 95, \"medical\": 19, \"sniffing\": 79, \"cubs\": 46, \"kitche\": 2, \"rode\": 11, \"suburbs\": 2, \"allows\": 5, \"cardboard\": 99, \"opened\": 164, \"package\": 46, \"parts\": 35, \"wrappers\": 6, \"housing\": 22, \"speakers\": 50, \"need\": 21, \"pitching\": 112, \"pitcher's\": 8, \"throws\": 138, \"glove\": 211, \"pplaying\": 2, \"blazed\": 1, \"glaze\": 16, \"conversation\": 52, \"homemade\": 115, \"pizzas\": 369, \"trays\": 142, \"misshapen\": 2, \"pro\": 20, \"skinny\": 41, \"winds\": 26, \"emo\": 10, \"peppers\": 160, \"straight\": 68, \"peeking\": 69, \"frisky\": 2, \"th\": 13, \"lattice\": 6, \"backing\": 6, \"practices\": 20, \"bleachers\": 23, \"grind\": 16, \"bleacher\": 3, \"secluded\": 10, \"plethora\": 14, \"vicinity\": 5, \"texting\": 41, \"fat\": 56, \"shoes\": 287, \"convenience\": 6, \"retriever\": 19, \"chews\": 21, \"propel\": 2, \"cant\": 8, \"examines\": 20, \"charm\": 5, \"ripe\": 161, \"vendor's\": 7, \"plantains\": 25, \"overripe\": 4, \"pallet\": 7, \"smile\": 145, \"surprised\": 34, \"seagulls\": 77, \"dunes\": 9, \"low\": 272, \"desert\": 191, \"licking\": 62, \"nosing\": 3, \"raised\": 63, \"caged\": 27, \"couches\": 265, \"concept\": 10, \"leads\": 62, \"love\": 57, \"squid\": 5, \"octopus\": 22, \"boarder\": 191, \"pointed\": 28, \"keep\": 25, \"climbs\": 19, \"climbing\": 90, \"lasagna\": 17, \"feta\": 8, \"missing\": 124, \"foil\": 83, \"wrap\": 31, \"candies\": 20, \"teddybears\": 2, \"quantity\": 6, \"foiled\": 1, \"ten\": 27, \"speed\": 110, \"grips\": 10, \"pipe\": 163, \"sexual\": 1, \"silly\": 27, \"tropical\": 52, \"immediate\": 2, \"harvest\": 2, \"onboard\": 2, \"crew\": 26, \"members\": 28, \"teenage\": 46, \"seats\": 84, \"ballgame\": 3, \"fitted\": 9, \"securely\": 1, \"pin\": 42, \"saturn\": 4, \"pads\": 33, \"boarding\": 248, \"leaps\": 26, \"slightly\": 49, \"smashed\": 8, \"far\": 77, \"littered\": 21, \"advertisements\": 17, \"rent\": 6, \"1650\": 1, \"per\": 9, \"month\": 1, \"rolling\": 127, \"dragging\": 12, \"trashbag\": 2, \"pineapple\": 27, \"mat\": 74, \"jetliners\": 9, \"reaching\": 272, \"clay\": 94, \"able\": 18, \"because\": 19, \"mundane\": 1, \"stoplight\": 76, \"barrel\": 32, \"trip\": 29, \"staircase\": 43, \"wastebasket\": 3, \"angling\": 1, \"manmade\": 3, \"facing\": 222, \"fences\": 15, \"captivity\": 17, \"strain\": 5, \"stain\": 10, \"pumpkin\": 18, \"seeds\": 24, \"guts\": 1, \"insides\": 5, \"vignette\": 2, \"hedgehog\": 2, \"tea\": 139, \"lived\": 2, \"formal\": 65, \"shelf\\n\": 1, \"furnished\": 64, \"lemons\": 58, \"stages\": 19, \"ripeness\": 2, \"25\": 6, \"cents\": 4, \"vases\": 404, \"cases\": 83, \"rainbow\": 105, \"token\": 1, \"apart\": 30, \"remodel\": 9, \"exposed\": 26, \"fallen\": 104, \"needs\": 41, \"damaged\": 32, \"cermony\": 1, \"cooler\": 30, \"microwaveable\": 1, \"prepacked\": 2, \"cream\": 297, \"lens\": 20, \"solar\": 22, \"flare\": 2, \"leaving\": 82, \"graze\": 188, \"vegetation\": 54, \"try\": 32, \"fight\": 11, \"pushing\": 99, \"selection\": 31, \"elevated\": 43, \"straw\": 95, \"drive\": 100, \"now\": 50, \"streetlights\": 13, \"array\": 42, \"unpeeled\": 7, \"wwii\": 3, \"era\": 17, \"hanger\": 39, \"museum\": 139, \"trophies\": 5, \"mascot\": 20, \"oriole\": 1, \"trophys\": 1, \"packet\": 7, \"defy\": 2, \"law\": 11, \"speeds\": 23, \"elbow\": 10, \"gingham\": 4, \"checked\": 10, \"blazer\": 13, \"slacks\": 9, \"wooded\": 224, \"portrait\": 54, \"clinton\": 4, \"county\": 8, \"drawing\": 47, \"mansion\": 7, \"fancy\": 168, \"scooter\": 156, \"unoccupied\": 15, \"class\": 52, \"overseeing\": 2, \"laptops\": 346, \"netbooks\": 1, \"once\": 7, \"playground\": 29, \"palm\": 165, \"triangle\": 6, \"jets\": 153, \"streak\": 6, \"sever\": 3, \"meaty\": 3, \"pickles\": 70, \"prepared\": 149, \"legged\": 32, \"whole\": 109, \"fireplace\": 317, \"architectural\": 15, \"collided\": 2, \"driver\": 54, \"minor\": 5, \"sinks\": 250, \"plain\": 167, \"lavatory\": 8, \"mirrors\": 110, \"facility\": 15, \"unmade\": 75, \"strapped\": 51, \"unmake\": 1, \"dresser\": 139, \"linens\": 24, \"strawberry\": 36, \"blueberry\": 11, \"cheesecake\": 30, \"tissues\": 11, \"spoons\": 46, \"coke\": 44, \"avacado\": 2, \"adds\": 10, \"festive\": 16, \"touch\": 41, \"salt\": 14, \"shakers\": 4, \"horrible\": 5, \"handrail\": 11, \"gallop\": 5, \"storm\": 31, \"hover\": 7, \"propeller\": 135, \"skied\": 2, \"viewing\": 32, \"hard\": 160, \"speaker\": 26, \"vendors\": 25, \"marketplace\": 25, \"variously\": 1, \"clad\": 19, \"polar\": 257, \"boulder\": 13, \"sauntering\": 1, \"environment\": 44, \"trash\": 222, \"policemen\": 27, \"patrolling\": 7, \"athlete\": 33, \"winding\": 46, \"could\": 31, \"possibly\": 32, \"daises\": 1, \"biting\": 80, \"hungry\": 10, \"loaf\": 44, \"pretending\": 25, \"fatigued\": 1, \"motes\": 13, \"stting\": 1, \"backpacks\": 37, \"overhanging\": 3, \"protection\": 5, \"businesses\": 26, \"attempted\": 3, \"contents\": 73, \"objects\": 99, \"washers\": 3, \"process\": 63, \"adding\": 12, \"hydrogen\": 4, \"asphalt\": 39, \"skiis\": 69, \"landscape\": 103, \"fencing\": 14, \"attentive\": 7, \"sips\": 4, \"canned\": 13, \"pop\": 18, \"tags\": 45, \"bulls\": 41, \"ans\": 10, \"moped\": 56, \"rails\": 72, \"tacos\": 7, \"tortillas\": 10, \"though\": 23, \"goaltender\": 1, \"misses\": 15, \"photos\": 181, \"goalie\": 11, \"goal\": 29, \"goalkeeper\": 1, \"deflect\": 1, \"strolling\": 10, \"rather\": 20, \"quickly\": 32, \"am\": 46, \"theater\": 15, \"hall\": 60, \"mouse\": 553, \"organized\": 85, \"seven\": 61, \"italian\": 15, \"7\": 8, \"alitala\": 1, \"lapse\": 24, \"peanuts\": 15, \"peanut\": 54, \"peeled\": 56, \"basil\": 28, \"repurposed\": 2, \"herself\": 71, \"shoe\": 141, \"batheroom\": 1, \"medicine\": 19, \"sheds\": 2, \"coast\": 29, \"shacks\": 2, \"nearly\": 25, \"smoothing\": 1, \"filling\": 20, \"baking\": 76, \"kichen\": 1, \"casserole\": 32, \"presents\": 20, \"overpass\": 45, \"shakes\": 10, \"puppy\": 119, \"breaded\": 11, \"accompanied\": 21, \"gazes\": 12, \"directly\": 44, \"dual\": 39, \"dinosaur\": 13, \"jubilee\": 1, \"prancing\": 3, \"parading\": 3, \"dressage\": 3, \"maneuvers\": 8, \"visited\": 3, \"seafood\": 18, \"shrimp\": 56, \"shrimpa\": 1, \"healthy\": 54, \"massive\": 53, \"hogs\": 4, \"humungous\": 1, \"pork\": 36, \"prize\": 8, \"winning\": 12, \"times\": 38, \"wider\": 1, \"than\": 53, \"compete\": 16, \"towering\": 55, \"trail\": 242, \"directions\": 142, \"ornamental\": 13, \"stoplights\": 17, \"signals\": 41, \"blows\": 25, \"candle\": 141, \"blowing\": 107, \"wipe\": 2, \"wiping\": 15, \"less\": 10, \"but\": 143, \"tankless\": 3, 